print("สวัสดีชาวโลก")
print("ฉันชื่อ นาย ปณิธิ ไพรสุวรรณ์")
print("ชื่อเล่น โอร์ม")
print("จบการศึกษาชั้นมัธยมศึกษาปีที่ 6 จากโรงเรียนนครพนมวิทยาคม")
print("สถาบันการศึกษา นครพนมวิยาคม")
print("จังหวัด นครพนม")
###################################################################
print("ปัจจุบันเรียนอยู่ชั้นปีที่2")
print("สาขา ICT")
print("คณะวิทยาการจัดการและเทคโนโลยีสารสนเทศ")
print("มหาวิทยาลัยนครพนม")
print("อนาคตฉันอยากทำงานเป็น  Developer ")
###################################################################
("เพื่อนเข้ามาเเก้ไข")
print("สวัสดีชาวโลก")
print("ฉันชื่อ ")
print("ชื่อเล่น ")
print("จบการศึกษาชั้นมัธยมศึกษาปีที่ 6 จากโรงเรียน")
print("สถาบันการศึกษา ")
print("จังหวัด ")
###################################################################
print("ปัจจุบันเรียนอยู่ชั้นปีที่")
print("สาขา ")
print("คณะวิทยาการจัดการและเทคโนโลยีสารสนเทศ")
print("มหาวิทยาลัย")
print("อนาคตฉันอยากทำงานเป็น  ")
###################################################################

