print("สวัสดีชาวโลก")
print("ฉันชื่อ นาย ปณิธิ ไพรสุวรรณ์")
print("ชื่อเล่น โอร์ม")
print("จบการศึกษาชั้นมัธยมศึกษาปีที่ 6 จากโรงเรียนนครพนมวิทยาคม")
print("สถาบันการศึกษา นครพนมวิยาคม")
print("จังหวัด นครพนม")
##################################################################
print("ปัจจุบันเรียนอยู่ชั้นปีที่2")
print("สาขา ICT")
print("คณะคณะวิทยาการจัดการและเทคโนโลยีสารสนเทศ")
print("มหาวิทยาลัยนครพนม")
print("อนาคตฉันอยากทำงานเป็น  Developer ")
##################################################################
